{
    "congratsHeader" : "Congrats On 1M !",
    "congratsSubHeader" : "An Oshio Family community project",
    "congratsDescription" : "As a way to commemorate this miraculous milestone we, heimins, have come together to celebrate the occasion. It has been such an amusing ride. This website is dedicated to gather heimins from all over the world to congratulate Amane Kanata on this achievement. She has worked hard from day 1 to make this possible, cheers to the first million and may the next one be just as joyous and eventful.    ",
    "youtubeButton" : "Subscribe to Kanata",
    "discordButton" : "Join the Fan Server",
    "scrollForMore" : "Scroll for more",
    "pptHeader" : "The Journey",
    "pptDescription" : "On the blissful night of December 27th 2019 an angel was bestowed upon us. This sweet & shy angel is called Amane Kanata. She is an unquestionably determined g̶o̶r̶i̶l̶l̶a̶  angel. She’s been through countless ups and downs, the road wasn’t always a steady one. However, we’re finally here… 1 Million Heimins, 1 Million Subscribers. It has been a long and wild journey, yet an amusing and worthwhile one. Whether it’s her debut, cover songs, 3D, Undertale, Minecraft, and much much more. The way she handled all the challenges just shows how relentless she is. Nothing could stop her, as she soars through the skies of heaven as bright as the stars and as high as anyone can see.This milestone marks a new beginning, a new Amane Kanata, one that will rise higher, shine brighter, and of course bring happiness and joy to more people. It’s time for her to fly higher and reach a place no one has ever reached before. #(insert the 1mil hashtag here)",
    "pptButton": "Download PPT",
    "pptDetail": ".PPTX Format, 85MB",
    "messageHeader": "Messages !!",
    "messageSubHeader": "Collect from XXX heimin across Discord and Reddit!",
    "pngButton": "Download PNGs",
    "pngDetail": ".ZIP Format, 85MB",
    "credit": "CREDITS",
    "illustrationCredit" : "ILLUSTRATION",
    "staffCredit" : "STAFF",
    "footer": "Power is power. Gorilla is the angel. Violence is the solution to everything."
}
